accerciser
adobe-source-han-sans-cn-fonts
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts
adobe-source-han-serif-cn-fonts
adobe-source-sans-pro-fonts
autoconf
autojump
automake
baobab
bash
bat
binutils
bison
brasero
bzip2
cheese
cmake
coreutils
cryptsetup
darktable
dconf-editor
devhelp
device-mapper
dhcpcd
dialog
diffutils
e2fsprogs
efibootmgr
eog
evince
evolution
exfat-utils
fakeroot
file
file-roller
filesystem
findutils
firefox
five-or-more
flex
font-mathematica
four-in-a-row
fzf
gawk
gcc
gcc-libs
gdm
gedit
gedit-code-assistance
gettext
ghex
gimp
git
glibc
gnome-backgrounds
gnome-boxes
gnome-builder
gnome-calculator
gnome-calendar
gnome-characters
gnome-chess
gnome-clocks
gnome-code-assistance
gnome-color-manager
gnome-contacts
gnome-control-center
gnome-devel-docs
gnome-dictionary
gnome-disk-utility
gnome-documents
gnome-font-viewer
gnome-getting-started-docs
gnome-keyring
gnome-klotski
gnome-logs
gnome-mahjongg
gnome-maps
gnome-menus
gnome-mines
gnome-multi-writer
gnome-music
gnome-nettool
gnome-nibbles
gnome-photos
gnome-recipes
gnome-remote-desktop
gnome-robots
gnome-screenshot
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extensions
gnome-software
gnome-sound-recorder
gnome-sudoku
gnome-system-monitor
gnome-taquin
gnome-terminal
gnome-tetravex
gnome-themes-extra
gnome-todo
gnome-tweaks
gnome-usage
gnome-user-docs
gnome-user-share
gnome-video-effects
gnome-weather
grep
grilo-plugins
groff
grub
gvfs
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gzip
hitori
htop
iagno
ibus-rime
inetutils
intel-ucode
iproute2
iputils
jfsutils
julia
kitty
less
libreoffice-fresh
libtool
licenses
lightsoff
linux
linux-firmware
logrotate
lvm2
m4
make
man-db
man-pages
materia-gtk-theme
mdadm
meson
mousetweaks
mutter
nano
nautilus
nautilus-sendto
neofetch
neovim
netctl
networkmanager
okular
orca
pacman
pacman-contrib
patch
pciutils
perl
pkgconf
polari
procps-ng
psmisc
python-pip
python-pywal
python2-pip
quadrapassel
ranger
rawtherapee
reiserfsprogs
rxvt-unicode
rygel
s-nail
sddm
sed
shadow
simple-scan
sni-qt
sudo
sushi
swell-foop
sysfsutils
sysprof
systemd
systemd-sysvcompat
tali
tar
telegram-desktop
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
tk
totem
tracker
tracker-miners
tree
ttf-freefont
ttf-hack
ttf-ubuntu-font-family
usbutils
util-linux
vi
vim
vino
w3m
wget
which
xdg-user-dirs-gtk
xfsprogs
xsel
yelp
zathura
zathura-pdf-mupdf
zeal
zsh
