acpi
adobe-source-han-sans-cn-fonts
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts
adobe-source-han-serif-cn-fonts
adobe-source-sans-pro-fonts
alsa-utils
autojump
bluez-utils
bzip2
clang
cmake
coreutils
dialog
feh
firefox-developer-edition
font-mathematica
fzf
ibus-libpinyin
gcc-fortran
git
glibc
gnome-keyring
i3blocks
imagemagick
imlib2
intel-ucode
kdialog
kitty
mpc
mpd
ncmpcpp
neofetch
neovim
netctl
openssh
pavucontrol
pulseaudio-alsa
pulseaudio-bluetooth
pulseaudio-jack
python
python-pip
ranger
rofi
rsync
rxvt-unicode
sway
sysstat
tk
tree
ttf-anonymous-pro
ttf-dejavu
ttf-freefont
ttf-hack
ttf-ubuntu-font-family
vim
vulkan-intel
w3m
wpa_actiond
wpa_supplicant
xfsprogs
xsel
zsh
